tap "homebrew/cask-fonts"
brew "btop"
brew "curl"
brew "dust"
brew "fzf"
brew "gitui"
brew "node"
brew "nvm"
brew "pandoc"
brew "pyenv"
brew "python"
brew "starship"
brew "stow"
brew "thefuck"
brew "tldr"
brew "wget"
brew "zoxide"
cask "alfred"
cask "cleanshot"
cask "fleet"
cask "font-jetbrains-mono-nerd-font"
cask "inkscape"
cask "iterm2"
cask "karabiner-elements"
cask "keepassxc"
cask "microsoft-edge"
cask "orbstack"
cask "typora"
cask "visual-studio-code"
cask "vlc"
cask "vnc-viewer"
cask "warp"
