brew "btop"
brew "curl"
brew "dust"
brew "figlet"
brew "fzf"
brew "gitui"
brew "httpie"
brew "jq"
brew "lazydocker"
brew "neofetch"
brew "neovim"
brew "node"
brew "nvm"
brew "pandoc"
brew "pyenv"
brew "python"
brew "starship"
brew "stow"
brew "thefuck"
brew "tldr"
brew "wget"
brew "zoxide"
cask "alfred"
cask "bartender"
cask "cleanshot"
cask "elgato-stream-deck"
cask "font-jetbrains-mono-nerd-font"
cask "inkscape"
cask "intellij-idea-ce"
cask "iterm2"
cask "karabiner-elements"
cask "keepassxc"
cask "microsoft-edge"
cask "openscad@snapshot"
cask "orbstack"
cask "rode-central"
cask "typora"
cask "visual-studio-code"
cask "vlc"
cask "vnc-viewer"
cask "warp"
